<template>
  <div>
    <div class="tw-min-h-screen tw-bg-slate-100 tw-p-8" dir="rtl">
      <div class="md:tw-max-w-2xl tw-mx-auto">
        <div
          class="tw-flex tw-space-x-2 tw-space-x-reverse tw-h-8 tw-items-center tw-justify-center"
        >
          <img src="/images/hashtag-text.svg" alt="" />
          <img src="/images/hashtag-icon.svg" alt="" />
        </div>

        <div
          class="tw-bg-white tw-rounded-lg tw-border tw-border-zinc-600/20 mt-7 tw-p-5 tw-py-8"
        >
          <div class="tw-flex tw-justify-center tw-items-center">
            <span class="tw-text-xl tw-font-bold">
              قوانین و مقررات پلتفرم تبلیغاتی هشتگ
            </span>
          </div>
          <div class="tw-bg-zinc-100 tw-rounded-lg tw-p-4 tw-mt-4">
            <span class="tw-text-lg tw-font-light tw-whitespace-pre-wrap">
کتاب مقررات و ضوابط حقوقی مرتبط با ساخت و سازها :
جزو منابع آزمون های نظام مهندسی در صلاحیت‌های عمران اجرا، عمران نظارت، معماری نظارت، تاسیسات مکانیکی و تاسیسات برقی می‌باشد، این کتاب بر اساس آخرین اصلاحیه‌ها و تغییرات قوانین، آیین نامه‌ها، دستورالعمل‌ها ، ضوابط و مقررات مرتبط با ساخت و سازها تدوین شده است. کتاب مقررات قوانین و ضوابط حقوقی و انتظامی مرتبط با ساخت و سازه‌ها توسط انتشارات نوآور چاپ شده و در حال حاضر چاپ بیست و ششم این کتاب با ویرایش جدید وارد بازار کتاب شده است.
در ضمن این کتاب و کتاب‌هایی مانند آن از جمله کتاب قوانین صنعت بیمه و مالیات‏‏، کتاب قانون کار و… جزو موادی از آزمون‌های نظام مهندسی هستند که تنها با داشتن خود کتاب و استفاده از کتاب‌های کلیدواژه انتشارات نوآور، در کمترین زمان ممکن می‌توانید سوالاتی که از این تیپ کتاب‌ها طرح می‌شود رو پاسخ داده و زمان بیشتری برای سوالات سخت‌تر داشته باشید.

خش اول کتاب مقررات و ضوابط حقوقی مرتبط با ساخت و سازها / قوانین مرتبط با ساخت و ساز
مقدمه
بخش اول / قوانین مرتبط با ساخت و ساز
۱-۱-قانون اساسی
۱-۲-قانون مدنی
۱-۳-قانون مسئولیت مدنی
۱-۴-قانون مجازات اسلامی
۱-۵-قانون مجازات اسلامی تعزيرات و مجازات‌های بازدارنده
۱-۶-قانون شهرداری‌ها
۱-۷-قانون نوسازی و عمران شهری
۱-۸-قانون تأسيس شورای‌عالی شهرسازی و معماری ايران
۱-۹-قانون نظام مهندسي و كنترل ساختمان
۱-۱۰-قانون اراضی شهری
۱-۱۱-قانون زمین شهری
۱-۱۲-قانون تعاريف محدوده و حريم شهر، روستا و شهرك و نحوه تعيين آنها
۱-۱۳-قانون حفظ کاربري اراضی زراعی و باغ‌ها
۱-۱۴-قانون ايجاد شهرهای جديد
۱-۱۵-قانون احداث تونل مشترک شهری
۱-۱۶-قانون تعيين وضعيت املاک واقع در طرح‌های دولتی و شهرداری‌ها
۱-۱۷-قانون تملک آپارتمان‌ها
۱-۱۸-قانون پیش فروش ساختمان
۱-۱۹-قانون منع فروش و واگذاری اراضی فاقد كاربری مسكونی
۱-۲۰-قانون ایمنی راه‌ها و راه آهن
۱-۲۱-قانون کیفر بزه‌های مربوط به راه‌آهن
۱-۲۲-قانون ساماندهی و حمایت از تولید و عرضه مسکن
۱-۲۳-قانون توزيع عادلانه آب
۱-۲۴-قانون تعيين حريم حفاظتی- امنيتی اماكن و تأسيسات كشور
۱-۲۵-قانون جامع حدنگار (کاداستر) کشور
بخش دوم / آیین‌نامه‌ها و دستورالعمل‌های مرتبط با ساخت و ساز
۲-۱-آیین‌نامه اجرایی قانون زمین شهری
۲-۲-آيين‌نامه استفاده از اراضی، احداث بنا و تأسیسات در خارج از حريم شهرها
            </span>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  layout: "emptyLayout",
};
</script>

<style></style>
